'use strict';

let questions = [
    {
        title: 'Зимой и летом одним цветом',
        answer1: 'Снег',
        answer2: 'Елка',
        answer3: 'Береза',
        answer4: 'Хочу 100 000 тугриков',
    },

    {
        title: 'Музыкант, певец, рассказчик — А всего труба да ящик.',
        answer1: 'Басков',
        answer2: 'Бомж, стыривший цветмет',
        answer3: 'Граммофон',
        answer4: 'Хочу ещё 100 000 тугриков',
    },

    {
        title: 'В Полотняной стране<br> По реке Простыне<br> Плывет пароход<br> То назад, то вперед,<br> А за ним такая гладь —<br> Ни морщинки не видать. ',
        answer1: 'Титаник',
        answer2: 'Утюг',
        answer3: 'Iphone Xx super puper',
        answer4: 'Хочу ещё 100 000 тугриков',
    },

    {
        title: 'В брюшке — баня,<br>В носу — решето,<br>Нос — хоботок,<br>На голове — пупок,<br>Всего одна рука<br>Без пальчиков,<br>И та — на спине<br>Калачиком.',
        answer1: 'Нуб',
        answer2: 'Чайник',
        answer3: 'Юзверь',
        answer4: 'Хочу ещё 100 000 тугриков',
    },

    {
        title: 'На каком известном нам языке в том числе напсан текстовый редактор Atom',
        answer1: 'На каком написан, на том и написан',
        answer2: 'На двоичном коде?',
        answer3: 'JavaScript',
        answer4: 'Да дайте уже наконец 500 000 тугриков и я пойду',
    },
];
